EAtest/T13/background/system/pointLocation1.txt
( 2.294 -0.330 0.000 )
( 2.326 -0.330 0.021 )
( 2.355 -0.330 0.046 )
( 2.381 -0.330 0.073 )
( 2.405 -0.330 0.103 )
( 2.427 -0.330 0.134 )
( 2.447 -0.330 0.166 )
( 2.465 -0.330 0.199 )
( 2.482 -0.330 0.233 )
( 2.498 -0.330 0.268 )
( 2.512 -0.330 0.303 )
( 2.526 -0.330 0.339 )
( 2.539 -0.330 0.374 )
( 2.551 -0.330 0.410 )
( 2.562 -0.330 0.447 )
( 2.573 -0.330 0.483 )
